Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-4.pdf.tmx
Source language: nob
Languages: sme

source: På Saltfjellet er det tilrettelagt seks samiske kulturminner langs E6.
sme: Sáltoduoddarii leat láhččojuvvon guhtta sámi kulturmuittu E6 guora.

source: Dette er fangstgroper, gammer, offerplasser, stallotufter og andre kulturminner.
sme: Dat leat bivdorokkit, goađit, bálvvosbáikkit, stálloduktásajit ja eará kulturmuittut.

source: Prosjektet har hatt en målsetting om å synliggjøre at Saltfjellet er en møteplass for flere samiske grupper, og skilttekstene her er derfor både på pite-, sør-, lule- og nordsamisk.
sme: Prošeavtta ulbmil lea leamaš dahkat oainnusin dan ahte Sáltoduottar lea ollu sámi joavkkuid deaivvadansadji, ja galbateavsttat leat dáppe sihke bihtán-, lulli-, julev- ja davvisámegillii.

source: Prosjektet ønsker også å være et bidrag i den pågående pitesamiske revitaliseringen.
sme: Prošeakta háliida maid leat mielde dálá bihtánsámi ealáskahttimis.

source: Bygningsvern Mål for innsatsområdet: God kvalitet på samiske antikvariske bygninger
sme: Vistesuodjalus Áŋgiruššansuorggi mihttomearri: Buorre kvalitehta sámi antikváralaš visttiin

source: Styrking av håndverkskompetanse innen samisk bygningsvern Det er en prekær mangel på tradisjonshåndverkere i nord.
sme: Sámi vistesuodjalusa duodjegelbbolašvuođa nannen Dárbu árbevierroduojáriidda davvin lea issoras stuorus.

source: Som ledd i å bygge opp kompetanse på dette, arrangerte Sametinget i samarbeid med Várdobáiki, Riksantikvaren og Nordnorsk Bygningsvernsenter et kurs i lafteteknikk i september.
sme: Lokten dihtii dakkár gelbbolašvuođa lágidii Sámediggi ovttas Várdobáikkiin, Riikkaantikvárain ja Davvi-Norgga vistesuodjalanguovddážiin (Nordnorsk Bygningsvernsenter) ceahkkunkurssa čakčamánus.

source: Várdobáiki sto for den praktiske gjennomføringen.
sme: Várdobáiki lágidii geavatlaš čađaheami.

source: Kurset ble avholdt på Evenskjer og håndverkere fra Troms deltok.
sme: Kursa dollojuvvui Skániin ja duojárat Romssa fylkkas oassálaste.

source: Kurset fikk flere fine oppslag i media; NRK, aviser og i sosiale medier.
sme: NRK, aviissat ja sosiála mediat rámidedje kurssa.

source: Del to av dette kurset ble gjennomført på samme sted i november.
sme: Dán kurssa nubbi oassi čađahuvvui seamma báikkis skábmamánus.

source: Kurset er finansiert over midlene Sametinget ble tildelt over Statsbudsjettets post 71 i 2018.
sme: Kursa ruhtaduvvui daid ruđaiguin maid Sámediggi oaččui jagi 2018 Stáhtabušeahta poasttas 7.

source: Mål for tilskuddsordningen - Bygningsvernprosjekter: Sikring, vedlikehold og istandsetting av automatisk freda bygninger og anlegg.
sme: Doarjjaortnega mihttomearri - Vistesuodjalus prošeakta: Automáhtalaččat ráfáidahttojuvvon visttiid ja rusttegiid sihkkarastin, bajásdoallan ja divvun.

source: Tilskudd til fredete samiske bygninger i privat eie i 2019 I forslaget til statsbudsjett for 2019 er det over post 71 satt av seks millioner til istandsetting av fredete samiske bygninger i privat eie, som Sametinget er satt til å forvalte.
sme: Doarjja daidda ráfáidahttojuvvon sámi visttiide mat leat priváhta olbmuid opmodahkan 2019:s Jagi 2019 stáhtabušeahttaevttohusas lea poasttas 71 várrejuvvon guhtta miljon ruvnnu daidda ráfáidahttojuvvon sámi visttiide mat leat priváhta olbmuid opmodahkan 2019:s, ja maid Sámediggi galgá hálddašit.

source: Sametinget har foretatt en bred utlysning av ordningen med søknadsfrist 3. desember. Sametinget har også tatt direkte kontakt med eiere og registrerer en stor interesse for ordningen.
sme: Sámediggi lea viidát almmuhan ortnega ohcanáigemeriin juovlamánu 3.b. Sámediggi lea maid váldán njuolgga oktavuođa eaiggádiiguin ja vásiha stuorra beroštumi ortnegii.

source: Registreringsprosjektet av samiske bygninger Det pågående registreringsprosjektet av automatisk fredete samiske bygninger har i siste periode sendt ut 50 konklusjonsbrev til private eiere.
sme: Sámi visttiid registrerenprošeakta Automáhtalaččat ráfáidahttojuvvon sámi visttiid dálá registrerenprošeakta lea maŋimus áigodaga sádden 50 konklušuvdnareivve priváhta eaiggádiidda.

source: Så langt er 635 av de 900 registrerte bygningene lagt inn i kulturminnedatabasen Askeladden.
sme: Dán rádjai leat 635 vistti dain 900 registrerejuvvon visttis lágiduvvon Askeladden nammasaš kulturmuitodiehtovuđđui.

source: I september uke 38 var Sametinget på sin årlige fellesbefaring med Riksantikvaren og Klima- og miljødepartementet.
sme: Čakčamánus 38. vahkus čađahii Sámediggi jahkásaš oktasaš báikediđoštallama ovttas Riikkaantikvárain ja Dálkkádat- ja birasdepartemeanttain.

source: I år var det et utvalg av automatisk fredete samiske bygninger i Kåfjord - og Lyngen kommune i Troms som ble besøkt.
sme: Dán jagi diđoštalaimet válljejuvvon automáhtalaččat ráfáidahttojuvvon sámi visttiid Gáivuona ja Ivgu suohkaniin Romssa fylkkas.

source: Tema for turen var både å møte eiere og å diskutere problemstillinger knyttet til dispensasjonsbehandling.
sme: Oktasaš geahčadeami ulbmilin lei sihke deaivvadit eaiggádiiguin ja digaštallat čuolmmaid dispensašuvdnameannudeami oktavuođas.

source: Sametinget har også deltatt på en fellesbefaring i Misværområdet med Pitesamisk museum og Riksantikvaren i oktober.
sme: Sámediggi lea maid oassálastán oktasaš báikediđoštallamii Misvær nammasaš guovllus ovttas Bihtánsámi museain ja Riikkaantikvárain golggotmánus.

source: Befaringen var initiert av Riksantikvaren og formålet var å få en innføring i pitesamisk byggeskikk og drøfte utfordringer knyttet til videre bevaring, istandsetting og bruk av fredete pitesamiske bygninger.
sme: Diđoštallama lei Riikkaantikvára vuolggahan ja áigumuššan lei oahpásmuvvat bihtánsámi huksenvieruide ja ságaškuššat hástalusaid ráfáidahttojuvvon bihtánsámi visttiid viidásat suodjaleami, divodeami ja geavaheami oktavuođas.

source: 8 Helse og sosial Samfunnsmål: God helse og likeverdige helse- og sosialtjenester tilrettelagt det samiske folks språklige og kulturelle bakgrunn.
sme: Servodatmihttomearri: Buorre dearvvašvuohta ja dásseárvvolaš dearvvasvuođa ja sosiálabálvalusat heivehuvvon sámi álbmoga giela ja kultuvrralaš duogáža.

source: Spesialisthelsetjeneste til samiske pasienter Sametingsrådet har hatt møte med Finnmarkssykehuset vedrørende organisering av samiske helsetjenester, deriblant SANKS og samisk helsepark.
sme: Spesialistadearvvašvuođabálvalus sámi buhcciide Sámediggeráđđi doalai čoahkkima Finnmárkku buohcciviesuin sámi dearvvašvuođabálvalusaid organiserema birra, earret eará SÁNAG ja Sámi dearvvašvuođasiida.

source: Finnmarkssykehuset gjorde et vedtak på utvikling av samiske spesialisthelsetjenester i 2017.
sme: Finnmárkku buohcciviessu dagai mearrádusa sámi spesialistadearvvašvuođabálvalusaid oktavuođas 2017:s.

source: Finnmarkssykehuset informerte sametingsrådet om at de starter opp en egen prosess vedrørende organisering av spesialisthelsetjenestetilbudet til samiske pasienter.
sme: Finnmárkku buohcciviessu muitalii Sámediggeráđđái ahte sii álggahit sierra proseassa spesialistadearvvašvuođabálvalusaid organiseremis sámi buhcciide.

source: Dette skal gjennomføres samtidig som Helse Nord RHF er i gang med et nasjonalt prosjekt på videreutvikling av spesialisthelsetjenester til samiske pasienter.
sme: Dat galgá čađahuvvot seammás go Davvi Dearvvašvuohta RHF lea čađaheamen nationála prošeavtta mii galgá viidáseappot ovddidit spesialistadearvvašvuođabálvalusaid sámi buhcciide.

source: Sametinget ble under møtet invitert til å delta i prosjektet.
sme: Čoahkkimis bovdejuvvui Sámediggi searvat prošektii.

source: Sametingsrådet avslår dette, med begrunnelse i manglende samisk medvirkning og mebestemmelse, deriblant er formål og mandat for arbeidet utviklet uten involvering av samiske fagmiljø eller Sametinget.
sme: Sámediggeráđđi ii miehtan dasa, dainna ákkain ahte váilu sámi mielváikkuheapmi ja mielmearrideapmi, earret eará lea barggu ulbmil ja mandáhta hábmejuvvon almmá dan haga ahte sámi fágabiras dahje Sámediggi lei váldojuvvon mielde.

source: Mangelen på reell involvering både når det gjelder medvirkning og medbestemmelse har også skapt stor uro blant samiske fagmiljøer.
sme: Dat ahte váilu duohta oassálastin sihke mielváikkuheami ja mielmearrideami dáfus, lea maid vuorjan sámi fágabirrasiid sakka.

source: Sametinget viser til det nasjonale prosjektet der Helse Nord RHF har fått i oppdrag å lage en strategisk utvikling av spesialisthelsetjenester til samiske pasienter nasjonalt.
sme: Sámediggi čujuha nationála prošektii masa Davvi Dearvvašvuohta RHF lea ožžon bargamuššan hábmet strategiija dasa mo ovddidit spesialistadearvvašvuođabálvalusaid sámi buhcciide riikkaviidosaččat.

source: Sametinget deltar i dette prosjektet både på styringsgruppe nivå, og med utnevning av deltagere i øvrige nivåer i prosjektet.
sme: Sámediggi lea mielde dán proseassas sihke stivrenjoavkodásis, ja das ahte nammadit oassálastiid prošeavtta eará dásiide.

source: Med bakgrunn i dette mener Sametinget at det ikke er riktig å delta i Finnmarkssykehuset HF sitt planlagte prosjekt.
sme: Dan vuođul oaivvilda Sámediggi ahte ii leat riekta vuolgit fárrui Finnmárkku buohcciviesu HF plánejuvvon prošektii.

source: Sametinget mener at spesialisttilbudene som er utviklet ved Samisk helsepark, inkludert SANKS, er grunnlaget for videreutvikling av spesialisttilbudet til samiske pasienter.
sme: Sámediggi oaivvilda ahte dat spesialistafálaldagat mat leat hábmejuvvon Sámi Dearvvašvuođasiiddas, oktan SÁNAGin, leat vuođđun spesialistafálaldaga viidásat ovddideapmái sámi buhcciid várás.

source: Sametinget mener derfor at man bør unngå å kjøre flere prosesser samtidig hva angår organisering av samiske spesialisthelsetjenester.
sme: Danne oaivvilda Sámediggi ahte ferte garvit čađaheames máŋga proseassa oktanaga sámi spesialistadearvvašvuođabálvalusaid organiserema oktavuođas.

source: Sametingsrådet har også hatt et møte med styret i Helse Nord RHF, hvor deriblant denne saken ble løftet opp.
sme: Sámediggeráđđi lea maid doallan čoahkkima Davvi Dearvvašvuođa RHF stivrrain, mas earret eará dát ášši váldojuvvui ovdan.

source: Helse Nord har informert om at Finnmarkssykehuset har tatt grep for å involvere samiske fagmiljø i prosessene.
sme: Davvi Dearvvašvuohta muitalii ahte Finnmárkku buohcciviessu geahčadišgoahtán mo galgá oažžut mielde sámi fágabirrasiid dáidda proseassaide.

source: Sametinget og Helse Nord har også drøftet samarbeidsavtalen og er enige i at det er nødvendig å se nærmere på hvordan avtalen forplikter underliggende helseforetak.
sme: Sámediggi ja Davvi Dearvvašvuohta leat maid ságaškuššan ovttasbargošiehtadusa ja soahpan ahte lea dárbu lagabui geahčadit mo šiehtadus geatnegahttá vuollásaš dearvvašvuođadoaimmahagaid.

source: Utviklingsplan for spesialisthelsetjenesten i nord Alle regionale helseforetak skal lage en regional overordnet utviklingsplan for spesialistthelsetjenester frem mot 2035.
sme: Ovddidanplána spesialistadearvvašvuođabálvalusa várás davvin Buot regionála dearvvašvuođadoaimmahagat galge ráhkadit regionála bajitdási ovddidanplána spesialistadearvvašvuođabálvalusaid várás 2035 rádjai.

source: Disse strategiplanene vil også være viktig i regjeringens arbeid med ny Nasjonal helse- og sykehusplan II for perioden 2020 -2024.
sme: Dat strategiijaplánat leat deaŧalaččat ráđđehusa bargui ođđa Nationála dearvvašvuođa- ja buohcciviessoplánain II áigodahkii 2020 – 2024.

source: Sametingsrådet har hatt innspillsmøte og gitt høring til Helse Nord vedrørende deres utviklingsplan.
sme: Sámediggeráđđi lea lágidan árvalusčoahkkima ja ovddidan gulaskuddancealkámuša Davvi Dearvvašvuhtii sin ovddidanplána ektui.

source: Sametingets innspill peker på behovet for en videreutvikling av spesialisthelsetjenester til samiske pasienter, i samarbeid med Sametinget og samiske fag- og brukerrepresentanter.
sme: Sámedikki árvalus čujuha dárbui viidáseappot ovddidit spesialistadearvvašvuođabálvalusaid sámi buhcciide, ovttas Sámedikkiin ja sámi fága- ja geavaheddjiidovddasteddjiiguin.

source: Behovet for å øke kompetansen om samiske pasienters behov blant helsepersonell, tilrettelegging for bruk av samisk språk i behandlingstjenestene og et særlig fokus på utvikling og etablering av samiske behandlingstilbud der bruk av samisk er avgjørende for et godt resultat av behandlingen, var noen av momentene som sametingsrådet løftet frem.
sme: Dárbu loktet dearvvašvuođabargiid gelbbolašvuođa sámi buhcciid dárbbuid birra, sámegiela geavaheami láhčin dikšunbálvalusaide ja erenoamáš fokus dakkár sámi dikšunbálvalusaid ovddideapmái ja ásaheapmái mas sámegiela geavaheapmi lea mearrideaddji buori bohtosii dikšumis, ledje muhtun čuoggát maid Sámediggeráđđi válddii ovdan.

source: Ny nasjonal helse og sykehusplan Sametinget er varslet om at arbeidet med en ny helse og sykehusplan er igangsatt.
sme: Ođđa nationála dearvvašvuođa- ja buohcciviessoplána Sámediggái lea dieđihuvvon ahte bargu ođđa dearvvašvuođa- ja buohcciviessoplánain lea álggahuvvon.

source: Psykisk helse blant barn og unge vil være et av hovedfokusene.
sme: Mánáid ja nuoraid psyhkalaš dearvvašvuohta lea okta váldočuoggáin.

source: Sametinget har det første møtet om planen i november 2018.
sme: Sámedikkis lea vuosttaš čoahkkin plána birra skábmamánus 2018.

source: Møte med brystkreftforeningen Sametingspresidenten møtte hovedstyret i Brystkreftforeningen i Kautokeino i september under deres styremøte.
sme: Čoahkkin čižžeborasservviin Sámediggepresideanta deaivvadii Čižžeborassearvvi váldostivrrain Guovdageainnus čakčamánus sin stivračoahkkima oktavuođas.

source: Presidenten var invitert for å diskutere tilbud til samiske kvinner og menn som rammes av brystkreft.
sme: Presideanta lei bovdejuvvon digaštallat fálaldaga maid dat sámi nissonat ja albmát ožžot geaidda čižžeboras čuohcá.

source: Årlig rammes cirka 3300, herav omtrent 30 menn, av brystkreft i Norge.
sme: Jahkásaččat čuohcá čižžeboras sullii 3300 olbmui Norggas, daid gaskkas 30 albmái.

source: Brystkreftforeningen er blant de aller største pasientorganisasjonene med sine drøyt 16.000 medlemmer, men har lite eller ingen deltagelse og aktivitet i samiske områder.
sme: Čižžeborassearvi lea okta stuorámus buhcciidorganisašuvnnain sin badjel 16 000 lahtuin, muhto sis lea uhccán dahje eai makkárge oassálastin ja doaimmat sámi guovlluin.

source: Brystkreftforeningen anser det som viktig å etablere tilbud også for samiske og samisktalende pasienter, og ønsket derfor å møte Sametingets politiske ledelse for å initiere mulige samarbeidsformer og dialog for å synliggjøre tilbud som kan, bør og skal komme samiske pasienter og pårørende også til gode.
sme: Čižžeborassearvvi mielas lea deaŧalaš ásahit fálaldaga maiddái sámi ja sámegielat buhcciide, ja sii háliidedje danne deaivvadit Sámedikki politihkalaš jođihangottiin álggahan dihtii vejolaš ovttasbargovugiid ja gulahallama vai besset oažžut ovdan fálaldaga mii sáhttá, berre ja galgá boahtit buorrin maiddái sámi buhcciide ja oapmahaččaide.

source: Brystkreftforeningen har også invitert representanter fra samiske miljøer til et dialogmøte for å diskutere hva som er hensiktsmessige tiltak for å gi et tilbud til brystkreftberørte samer.
sme: Čižžeborassearvi lea maid bovden sámi birrasiid ovddasteddjiid gulahallančoahkkimii digaštallan dihtii heivvolaš doaibmabijuid vai sápmelaččat geaidda čižžeboras lea čuohcan, ožžot fálaldaga.

source: Hørselshemmedes landsforbund Hørselshemmedes landsforbund avholdt fagkonferanse i Karasjok.
sme: Guluhemiid riikkalihtu Guluhemiid riikkalihttu doalai fágakonferánssa Kárášjogas.

source: Sametingsrådet berømmet i sitt innlegg det arbeidet Hørselshemmedes landsforening gjør for samiske brukere.
sme: Sámediggeráđđi rámidii sáhkavuorustis dan barggu maid Guluhemiid riikkalihttu čađaha sámi geavaheddjiid várás.

source: Sametinget er klar over at det fortsatt mangler både gode tiltak og materiale for samiske brukere, og oppfordrer interesseorganisasjonen å være på banen og si klart ifra hva som mangler og hvilke ordninger og tiltak som bør være på plass for at samiske brukere har et godt tilbud.
sme: Sámediggi diehtá ahte ain váilot sihke buorit doaibmabijut ja reaiddut sámi geavaheddjiid várás, ja ávžžuha beroštusorganisašuvnna leat gearggus ja dieđihit čielgasit mii dat váilu ja guđe ortnegat ja doaibmabijut berrejit leat sajis vai sámi geavaheddjiin lea buorre fálaldat.

source: Også Sametinget trenger innspill som kan tas med videre i kontakt med sentrale myndigheter.
sme: Maiddái Sámediggi dárbbaša árvalusaid maid sáhttá váldit mielde viidásat gulahallamii guovddáš eiseválddiiguin.

source: Konferanse om ungdom og rus – SANKS/ SÁNAG og Blå kors Sametingsrådet har deltatt på fagkonferanse «Don leat deháleamos!
sme: Konferánsa nuoraid ja gárrema birra – SANKS/ SÁNAG ja Blå kors Sámediggeráđđi oassálasttii fágakonferánsii «Don leat deháleamos!

source: om ungdom og rus som Blå kors og SANKS arrangerte.
sme: nuoraid ja gárrema birra maid Blå kors ja SÁNAG lágidedje.

source: Tema for konferansen var oppvekst og forebygging av rus blant samisk ungdom, hvordan lokalsamfunnet kan medvirke til forebygging, og foreldrenes rolle i ungdomstiden samt alkohol og tabu i samiske miljøer.
sme: Konferánssa fáddán lei sámi nuoraid bajásšaddan ja gárreneastadeapmi sámi nuoraid gaskkas, mo báikkálaš servodat sáhtte leat mielde eastadanbarggus, váhnemiid rolla nuorravuođaáiggis ja alkohola ja tabu sámi birrasiin.

source: I forbindelse med konferansen er det også lansert brosjyrer på tre samiske språk med tips og råd om alkoholbruk til foreldre med ungdom.
sme: Konferánssa oktavuođas leat maid almmuhuvvon gihppagat golmma sámegillii cavgilemiiguin ja rávvagiiguin alkoholageavaheami birra daidda váhnemiidda geain leat nuorat.

source: Samisk mat på menyen Sametinget har deltatt på inspirasjonsdag med mat og måltidsglede til eldre som tema.
sme: Sámi borramuš borramušfálus Sámediggi oassálasttii oaivadusbeaivái mas fáddán lei borramuš ja boradanillu vuorrasiidda.

source: I forbindelse med kvalitetsreformen for eldre, arrangerer Landbruks – og matdepartementet (LMD) mat- og inspirasjonsdager ulike steder i Norge.
sme: Kvalitehtaođastusa oktavuođas vuorrasiid várás lágidii Eanadoallo- ja biebmodepartemeanta (EBD) borramuš- ja oaivadusbeivviid iešguđet báikkiin Norggas.

source: Sametingsrådet deltok på matdag i Vadsø, og fremhevet i sitt innlegg viktigheten av å tilby god og næringsrik samisk mat som de samiske eldre kjenner fra eget liv, som bidrar til bedre trivsel og hjem-følelse for eldre på sykehjem. Samisk mat er også kultur og tradisjon, og sametinget oppfordrer kommunene til å prioritere de eldre i kommunen.
sme: Sámediggeráđđi searvvai borramušbeaivái Čáhcesullos, ja deattuhii sáhkavuorustis man deaŧalaš dat lea ahte fállat buori ja álbmás sámi borramuša mat leat oahppásat sámi vuorrasiidda sin eallimis, ja Sámediggi ávžžuha gielddaid vuoruhit gieldda vuorrasiid.

source: En likeverdig barneverntjeneste Mål for innsatsområdet: Samiske barns rettigheter og behov er sikret i møte med barnevernet.
sme: Áŋgiruššansuorggi mihttomearri: · Sámi mánáid vuoigatvuođat ja dárbbut leat sihkkarastojuvvon deaivvadeamis mánáidsuodjalusain.

source: Barnevernet i Kautokeino / Ávjovárri barnevern har etterlyst samarbeidsfora for samisk barnevern, og har tatt initiativ til arbeid med å etablere faglig forum for barnevernstjenestene i samiske kommuner.
sme: Guovdageainnu mánáidsuodjalus lea ohcalan ovttasbargoforuma sámi mánáidsuodjalusa várás, ja lea álggahan barggu ásahit fágalaš foruma sámi gielddaid mánáidsuodjalusbálvalusaide.

source: I møte med sametingsrådet informerte Kautokeino barnevern om tilstanden på feltet i samiske kommuner, og om utfordringer de ser i organisering av barnevernet i samiske kommuner.
sme: Čoahkkimis Sámediggeráđiin muitalii Guovdageainnu mánáidsuodjalus suorggi dili birra sámi gielddain, ja daid hástalusaid maid sii oidnet sámi gielddaid mánáidsuodjalusa organiseremis.

source: Sametingsrådet har uttrykt bekymring for samiske barn under barnevernets omsorg, og for kompetanse i barnevernstjenesten som skal ivareta samiske barn.
sme: Sámediggeráđđi lea dovddahan vuorjašumi daid sámi mánáid ektui mat leat mánáidsuodjalusa fuolahusas, ja gelbbolašvuođa ektui mánáidsuodjalusbálvalusas mii galgá áimmahuššat sámi mánáid.

source: Sametingsrådet ser derfor positivt på tiltak som kan bidra til at samiske barns situasjon i barnevern blir bedre.
sme: Danne lea Sámediggeráđi mielas buorit dakkár doaibmabijut mat sáhttet leat mielde buorideamen sámi mánáid dili mánáidsuodjalusas.

source: 9 Urfolksrettigheter, internasjonalt samarbeid og likestilling Samfunnsmål: At rettigheter som er anerkjent i FNs erklæring om urfolksrettigheter er implementert i lovverk og praktisk politikk.
sme: Servodatmihttomearri: · Ahte vuoigatvuođat mat leat dohkkehuvvon ON álgoálbmotvuoigatvuođajulggaštusas heivehuvvojit láhkadahkosii ja geavatlaš politihkkii.

source: Deltakelse på Arctic Circle, Island Sametingspresidenten og sametingsrådet deltok på den internasjonale konferansen Arctic Circle i Reykjavik 19. til 21. oktober. Konferansen samlet deltakere fra hele verden som drøftet fremtidens politikk for Arktis.
sme: Oassálastin Arctic Circleii, Islánddas Sámediggepresideanta ja Sámediggeráđđi oassálaste Arctic Circleii Reykjavikas golggotmánu 19. - 21. b. Konferánsii bohte oassálastit miehtá máilmmi digaštallat boahttevaš politihka Árktisa várás.

source: Sametingspresidenten deltok i et av hovedpanelene sammen med andre urfolksrepresentanter.
sme: Sámediggepresideanta oassálasttii ovtta váldolávddiid ovttas eará álgoálbmotovddasteddjiiguin.

source: Regionreformen Regionreformen var tema under det halvårlige politiske møtet mellom Sametinget og Kommunal- og moderniseringsdepartementet (KMD) i juni 2018.
sme: Regiovdnaođastus lei fáddán jahkebeallásaš politihkalaš čoahkkimis gaskal Sámedikki ja Gielda- ja ođasmahttindepartemeantta (GOD) geassemánus 2018.

source: På møtet ble det vist til at departementet arbeidet med en egen stortingsmelding om oppgaveoverføring.
sme: Čoahkkimis čujuhuvvui dasa ahte departemeanta bargá sierra stuorradiggedieđáhusain bargamušsirdimiid birra.

source: Departementet formidlet at de ville konsultere med Sametinget i de tilfeller hvor det foreligger konsultasjonsplikt.
sme: Departemeanta muitalii ahte sii áigot konsulteret Sámedikkiin dalle go lea konsultašuvdnageatnegasvuohta.

source: Sametingets administrasjon etterlyste konsultasjoner per telefon til departementet 26. september. Det var telefonkontakt mellom sametingsrådet og statssekretær Aase Marthe Horrigmo i departementet 11. oktober, der arbeidet med oppgavemeldingen ble løftet.
sme: Sámedikki hálddahus ohcalii telefovdnakonsultašuvnnaid departemeanttain čakčamánu 26.b. Golggotmánu 11.b. lei telefovdnaoktavuohta gaskal Sámediggeráđi ja stáhtačálli Aase Marthe Horrigmo departemeanttas, mas bargu bargamušsirdimiiguin váldojuvvui ovdan.

source: I en etterfølgende mailutveksling ble de formelle sidene ved konsultasjonsplikten drøftet.
sme: Maila-lonohallamis dasto ságastallojuvvui konsultašuvdnageatnegasvuođa formálalaš beliid birra.

source: Så lenge det ikke har vært gjennomført konsultasjoner er sametingsrådets konklusjon at Plenums forutsetninger om konsultasjoner om oppgavemeldingen, når det gjelder tiltak i meldingen som kan berøre samiske interesser direkte, ikke er ivaretatt.
sme: Nu guhká go eai leat čađahuvvon konsultašuvnnat, de lea sámediggeráđi oaidnu ahte Dievasčoahkkima eavttut konsultašuvnnaid birra bargamušdieđáhusas, go guoská daidda doaibmabijuide dieđáhusas mat sáhttet guoskat sámi beroštusaide njuolgga, eai leat ollašuhttojuvvon.
